{
  "title": "减灾能力测试  初级课程",
  "summary": {
    "81-100": {
      "remark": "很好",
      "description": "你已经为各种各样的灾害做好了准备。如果不是100分的话就以100分为目标吧。下次请一定要尝试中级课程。你可以鼓励朋友和邻居等周围的人防备灾害，提高所在地区和职场的减灾能力。从身边的人开始就可以了，请鼓励他努力完成这个测试项目中的某一个。",
      "img": "kao0.png"
    },
    "61-80": {
      "remark": "较好",
      "description": "虽然在某种程度上为灾害做好了准备，但是还没有万全。“否”和“一点点”的项目虽然有点难，但还是努力把它变成“是”吧。和朋友、邻居等周围的人一起努力怎么样？然后试一下中级课程吧。",
      "img": "kao1.png"
    },
    "41-60": {
      "remark": "一般",
      "description": "虽然知道应对灾害的必要性，但还没有付诸行动。首先从“否”和“一点点”的项目中，选择如果没有完成在发生灾害时会造成困扰的选项，努力把它变成“是”吧。和家人、朋友、邻居等周围的人一起努力如何？",
      "img": "kao2.png"
    },
    "21-40": {
      "remark": "较差",
      "description": "虽然知道应对灾害的必要性，但是不知道该做什么。首先从“否”和“一点点”的项目中选择一个也可以，努力把它变成“是”。试着和家人、朋友、邻居等周围的人一起努力吧。",
      "img": "kao3.png"
    },
    "0-20": {
      "remark": "很差",
      "description": "几乎不知道防备灾害的必要性。但是，做这个测试是很大的一步。选择最简单的项目和最有用的项目来做吧。试着一边问家人、朋友、邻居等周围的人一边完成吧。",
      "img": "kao4.png"
    }
  },
  "link": true,
  "options": [
    "是",
    "一点点",
    "否"
  ],
  "categories": [
    {
      "idx": 0,
      "no": "1",
      "text": "保护生命免受地震伤害",
      "length": 6,
      "max": 30,
      "color": "#8B4513",
      "q": [
        {
          "idx": 0,
          "no": "Q1",
          "text": "是否确认了所在地区的断层图和地震危险地图（地震烈度·海啸等）？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "了解所在地区的危险有助于灾害时的判断，也有助于平时的准备，所以能做到这点是非常棒的。关于在工作单位或学校等自己家以外的长期生活的地方的信息也请确认。",
            "了解所在地区存在的危险有助于灾害时的判断，也有助于平时的准备。查找你的、工作单位、学校周边的“危险地图”，确认一下吧。"
          ],
          "quote": "information_web.html?q=1"
        },
        {
          "idx": 1,
          "no": "Q2",
          "text": "自己家住宅的抗震性是否得到了确保？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "自己家的住宅的抗震性能够得到确保这对于保护生命是非常重要的，所以能做到这点是非常棒的。关于在工作单位、学校等自己家以外的地方长期居住的情况，也需要确认。",
            "住宅的抗震性能对于保护生命非常重要。首先确认一下住宅的抗震性能吧。建筑物整体的抗震性能很难改修的情况下，你可以购买一个室内地震避难所，一些地方政府会有补贴。"
          ],
          "quote": "information_web.html?q=2"
        },
        {
          "idx": 2,
          "no": "Q3",
          "text": "经常在自己家呆的地方（卧室、起居室、厨房）的家具是否已固定防止倒塌？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "非常棒。 检查一下你是否正确地使用了“顶杆”，用“托架”牢固地将家具固定在墙壁或天花板上，并确认家具和天花板的强度。",
            "即使建筑物不倒塌，倒塌的家具也会威胁我们的生命。为了防止受伤而动弹不得，或者被关在房屋内，即使是卧室和厨房也要防止家具倒塌。"
          ],
          "quote": "information_web.html?q=3"
        },
        {
          "idx": 3,
          "no": "Q4",
          "text": "沉重的家具和书架可能倒塌的地方，灯光照明和玻璃破碎掉下来的地方，自己和家人都没有在这些地方睡觉？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "非常棒。在确保睡觉场所是安全的基础上，也要考虑到如何放置家具以至于出入口和通道不会被家具倒塌所挡住。",
            "即使建筑物不倒塌，倒塌的家具也会威胁我们的生命。特别是睡觉的时候没有防备，建议在睡觉的地方要避免家具倒塌的危险。"
          ],
          "quote": "information_web.html?q=4"
        },
        {
          "idx": 4,
          "no": "Q5",
          "text": "摇晃的瞬间和紧急地震速报播放的时候，是否会做出以头部为中心保护身体的动作？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "能够采取行动保护自己是很了不起的。因为很少有人能维持发生强震时的姿势，另外，在没有桌子的情况下，请采取避免落下物受伤的行动。",
            "与儿童相比，成年人往往更不能采取保护行动。这几天正在进行一项响应紧急地震警报的演习，称为「Shakeout」。地震时墙壁和广告牌会脱落。让我们参加「Shakeout」，这样你就可以在没有桌子的地方采取行动了。"
          ],
          "quote": "information_web.html?q=5"
        },
        {
          "idx": 5,
          "no": "Q6",
          "text": "当你在海边旅游或生活时，即使没有其他人，在发生严重地震时，你是否可以毫不犹豫地撤离到地势较高的地方？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "很多人陷入了自己会没事，以及大家都没有去避难，自己也不去的心理状态。在这种情况下，成为“率先避难者”的你是非常珍贵的存在。请一定要带头避难，为减轻整体损失做出贡献。",
            "很多人陷入了自己没事，大家都没有避难，自己也不去的心理状态。即使海啸没有来，避难也是没有意义的，想着什么都没有就好了，摇晃了的话就去避难吧。"
          ],
          "quote": "information_web.html?q=6"
        }
      ]
    },
    {
      "idx": 1,
      "no": "2",
      "text": "地震后的应对",
      "length": 4,
      "max": 20,
      "color": "#FF8C00",
      "q": [
        {
          "idx": 6,
          "no": "Q7",
          "text": "是否会确保手机的电源，以至于在灾害发生时（包括应用软件和社交网络）也能够有效使用？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "准备好是很棒的事情。能够确保联系方式是在从确认安危到避难生活和支援受难者等各种各样的场合中都很有用。因为还有很多人没有准备，所以也请促进家人和朋友的准备。",
            "通过灾难信息拨号或智能手机应用程序等通信措施，会比普通打电话更容易地与家人或朋友联系。从确认安危到避难生活、支援受难者等各种各样的场合都可以确保联络手段。"
          ],
          "quote": "information_web.html?q=7"
        },
        {
          "idx": 7,
          "no": "Q8",
          "text": "在不能使用电、煤气、自来水的情况下，家里是否有足够的食物吃一周左右？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "即使停水、停电、停止燃气供应也能保证饮食，这是一件非常棒的事情。平时就保持着灾害应对能力很高的生活方式吧。减轻避难所的负担也很重要，请一定要继续。",
            "虽然很难再多准备一周的量，但是要确认一下罐头和速食食品等日常生活中能吃多少，还有什么不足。"
          ],
          "quote": "information_web.html?q=8"
        },
        {
          "idx": 8,
          "no": "Q9",
          "text": "在停电的情况下，家里能否维持一周左右的灯和暖气？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "没有光亮的话会导致不安，以及在冬季暖气关乎生命。所以定期检查一下准备好的东西是否真的能在紧急时刻使用。",
            "没有光亮的话会不安。我们应该准备在冬天没有电的情况下的取暖方式。市场上有各种防灾商品和停电对策商品。考虑适合自己的东西吧。"
          ],
          "quote": "information_web.html?q=9"
        },
        {
          "idx": 9,
          "no": "Q10",
          "text": "以防地震发生时你和你的家人在不同的地方，你们是否已经讨论过地震后应该做什么，如何联系对方？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "能协商是很好的事情。如果话题偏于避难的话题，那么就讨论一下建筑物的抗震性能和防止家具倒塌等以保护生命为视点的地震对策吧。推荐这个测试中的项目作为话题。",
            "保持联系有助于确认安全与避免孤立。除了确认联系方式以外，还有其他重要的事情，可以讨论一下这个测试中的项目吧。如果没有家人的话，就和朋友、工作单位、亲戚商量一下吧。"
          ],
          "quote": "information_web.html?q=10"
        }
      ]
    },
    {
      "idx": 2,
      "no": "3",
      "text": "收集和判断信息，以保护生命免受风灾·洪灾·山体滑坡的影响",
      "length": 6,
      "max": 30,
      "color": "#00BFFF",
      "q": [
        {
          "idx": 10,
          "no": "Q11",
          "text": "是否通过地震危险地图等确认了地区的风灾、泥石流灾害的危险场所？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "了解所在地区可能会发生的危险有助于灾害时的判断，也有助于平时的准备，所以能做到这点是非常棒的。关于在工作单位或学校等除了自己家以外的地方长期生活的地方也请确认。",
            "了解所在地区会存在的危险有助于灾害时的判断，也有助于平时的准备。查找你的家、工作单位、学校周边的“危险地图”，确认一下吧。"
          ],
          "quote": "information_web.html?q=11"
        },
        {
          "idx": 11,
          "no": "Q12",
          "text": "是否亲自确认了所在地区会发生风暴，泥石流等灾害的危险位置？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "亲自确认了危险的地方是很了不起的。有助于判断灾害发生时的情况，也有助于平时的准备，所以请确认一下工作单位、学校等除自己家以外长期生活的地方。",
            "亲自确认会存在危险的地方有助于灾害时的判断，也有助于平时的准备。确认没有危险也是有意义的。在看危险地图和参加社区防灾活动时散步可能是件好事。"
          ],
          "quote": "information_web.html?q=12"
        },
        {
          "idx": 12,
          "no": "Q13",
          "text": "是否能够根据风暴和泥石流等灾害的危险，理解水平避难、垂直避难、避难？以及决定暂时的避难场所和避难方法？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "现在很多人都在想象去指定避难场所的水平避难，理解垂直避难和避难的意义的你是很珍贵的。向以家人为首的身边的人传达这种差异，一起思考吧。",
            "遇难者大多是洪水时到室外或泥石流时住在木造屋一楼的人。为了保护生命，停留在室内的避难和到楼上的垂直避难也是重要的选择。"
          ],
          "quote": "information_web.html?q=13"
        },
        {
          "idx": 13,
          "no": "Q14",
          "text": "不管行政的避难信息如何，能否自己判断避难的信息（降雨量和河川水位）？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "获取国家或地方政府提供的河流水位信息以及气象机构或气象信息公司提供的降雨信息变得更加容易。跟踪这些信息，以便在发生灾害时决定何时和如何撤离。",
            "避难信息（疏散咨询），是政府根据河流、土壤和天气的状况对特定地区作出的判断。收集各种信息，在避难准备信息发布时自行决策。"
          ],
          "quote": "information_web.html?q=14"
        },
        {
          "idx": 14,
          "no": "Q15",
          "text": "浸水和暴雨开始了，暂时移动到避难场所却反而危险的情况下，是否做好了“积极孤立”的觉悟和准备？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "能够理解在暴风雨和洪水中外出的危险性是非常棒的。虽然基本上是提前避难，但你也应该明白“积极孤立”在某些情况下可能是拯救你生命的选择。",
            "意识到在暴风雨和洪水中走出家门的危险。虽然尽早避难是基本的，但为了在逃难时保护生命，“积极孤立”可能是一个选择。"
          ],
          "quote": "information_web.html?q=15"
        },
        {
          "idx": 15,
          "no": "Q16",
          "text": "关于对风暴和泥石流灾害的对策，是否与家人正在讨论？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "能够交谈是很好的事情。经常谈论这个测试中的问题，例如在台风天的场合。",
            "和家人商量对于灾害时的避难和事前的准备来说非常重要。如果没有家人的话，就和朋友、工作单位、亲戚商量一下这个测试中的问题，例如在台风天的场合。"
          ],
          "quote": "information_web.html?q=16"
        }
      ]
    },
    {
      "no": "4",
      "text": "保护生命不受灾害影响的邻居间交往",
      "length": 4,
      "max": 20,
      "color": "#8A2BE2",
      "q": [
        {
          "idx": 16,
          "no": "Q17",
          "text": "平时是否会参加所在地区的活动？比如地区清扫，儿童活动，运动会等。",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "与邻居以及所在社区就自然灾害对策进行讨论，非常棒。与邻居以及所在社区交换信息，有助于实现正确的对策。也要考虑有残疾人和外国人等各种各样的人。",
            "讨论不必是形式“会议”. 即使是普通的闲谈也可以。试着谈谈这个测试的项目。想想如何帮助外国人和残疾人。"
          ],
          "quote": "information_web.html?q=18"
        },
        {
          "idx": 17,
          "no": "Q18",
          "text": "关于自然灾害对策（防灾・减灾），是否与邻居和所在社区进行了讨论？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "参加所在地区活动从保护生命方面来说也是很了不起的。与邻居建立良好的关系对于在灾难中互相帮助是必不可少的。 继续参加这些活动，以便定期与你的邻居见面。",
            "参加地区活动从保护灾害生命方面也很重要。彼此能看见脸的关系对于灾害时的互相帮助是不可缺少的。有着与在同一地区生活的人见面的机会，今后试着参加吧。"
          ],
          "quote": "information_web.html?q=17"
        },
        {
          "idx": 18,
          "no": "Q19",
          "text": "是否与邻居建立了良好的关系，且了解需要支援避难行动的人？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "你住在一个很好地方。也许已经做得很好了，但是不仅仅是自己，如果能从家人和邻居那里得到同样的回答的话就更好了。",
            "许多人说，尽管他们与邻居关系很好，但不知道谁需要支援。可以想象一下你周围的老人和残疾人， 他们在灾难中会遇到什么样的困难？"
          ],
          "quote": "information_web.html?q=19"
        },
        {
          "idx": 19,
          "no": "Q20",
          "text": "是否积极参加所在地区的防灾演习？",
          "score_list": [
            5,
            2,
            0
          ],
          "max": 5,
          "comments": [
            "今后也继续参加吧。在防灾训练中，邻居们见面也很重要。如果对防灾训练的内容感到疑问的话，试着参与改善怎么样？担任当地协会的成员可能是一个很好的机会。",
            "首先试着参加防灾演习吧。在防灾训练中，邻居们见面也很重要。如果对防灾训练的内容感到疑问的话，试着参与改善怎么样？担任当地协会的成员可能是一个很好的机会。"
          ],
          "quote": "information_web.html?q=20"
        }
      ]
    }
  ]
}