{
  "title": "減災力テスト　初級コース",
  "summary": {
    "81-100": {
      "remark": "よくできています",
      "description": "様々な災害に備えられています。100点でない場合は100点を目指しましょう。ぜひ中級コースにもトライしてください。あなたの役割は、友人やご近所など周囲の人に災害への備えを促進し、地域や職場の減災力を向上させることです。身近な人からでいいので、このテスト項目のどれかに取り組むように促してください。",
      "img": "kao0.png"
    },
    "61-80": {
      "remark": "まあまあできています",
      "description": "ある程度災害に備えられていますが、万全ではありません。「いいえ」や「少し」の項目には難しいものもありますが、一つでも「はい」に変えられるように取り組みましょう。友人やご近所など周囲の人と一緒に取り組んではいかがでしょうか。そして中級コースにトライしてみましょう。",
      "img": "kao1.png"
    },
    "41-60": {
      "remark": "まだまだです",
      "description": "災害への備えの必要性はわかっているものの、実際にはできていません。まずは「いいえ」や「少し」の項目から、できていないと困りそうなものを選び、「はい」に変えられるように取り組みましょう。家族や友人、ご近所など周囲の人と一緒に取り組んではいかがでしょうか。",
      "img": "kao2.png"
    },
    "21-40": {
      "remark": "できていません",
      "description":  "災害への備えの必要性はわかっているものの、何をしていいのかがわからない状況です。まずは「いいえ」や「少し」の項目から一つでもいいので、「はい」に変えられるように取り組みましょう。家族や友人、ご近所など周囲の人と一緒に取り組んでみてはいかがでしょうか。",
      "img": "kao3.png"
    },
    "0-20": {
      "remark": "まったくできていません",
      "description": "災害への備えの必要性すら、なんとなく…という状況です。しかし、このテストをやったことは大きな一歩です。一番簡単にできそうな項目や役に立ちそうな項目を選んで取り組みましょう。家族や友人、ご近所など周囲の人に聞きながら取り組んではみていかがでしょうか。",
      "img": "kao4.png"
    }
  },
  "link": true,
  "options": ["はい", "少し", "いいえ"],
  "categories": [
    {
      "idx": 0,
      "no": "1",
      "text": "地震から命を守る",
      "length": 6,
      "max": 30,
      "color": "#8B4513",
      "q": [
        {
          "idx": 0,
          "no": "Q1",
          "text": "住んでいる町の地震（じしん）のゆれの大きさを地図で確かめていますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "地域の危険を知ることは災害時の判断を助け、普段の備えにもつながりますので、これができているのは素晴らしいことです。勤務先や学校など自宅以外で長く過ごす場所についても「情報」で確認してみましょう。",
            "地域の危険を知ることは災害時の判断を助け、普段の備えにもつながります。あなたの自宅や勤務先・学校周辺の「ハザードマップ」を「情報」の中から探して確認しましょう。"
          ],
          "quote": "information_web.html?q=1"
        },
        {
          "idx": 1,
          "no": "Q2",
          "text": "地震（じしん）でゆれても、自分の家はこわれませんか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "自宅の耐震化は命を守るために大変重要なので、これができているのは素晴らしいことです。勤務先や学校など自宅以外で長く過ごす場所についても「情報」の解説で確認してみましょう。耐震と免震の違い等も「情報」で確認できます。",
            "自宅の耐震化は命を守るために大変重要です。まずは「情報」の簡易診断等で確認しましょう。建物全体の耐震改修が難しい場合は耐震シェルター等があり、これを補助対象とする市町村もあります。"
          ],
          "quote": "information_web.html?q=2"
        },
        {
          "idx": 2,
          "no": "Q3",
          "text": "地震（じしん）でゆれても、ねている部屋や家族が集まる部屋や台所の家具はたおれませんか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "「突っ張り棒」の間違った使い方や「金具」による壁や天井との接合不良、家具や天井の強度不足など不安があれば、「情報」の動画や固定方法で確認してください。",
            "建物が倒壊しなくても命を脅かすのが家具の転倒です。ケガをして動けなくなったり、家屋内に閉じ込められたりしないように、「情報」で確認して寝室と台所だけでも家具の転倒防止をしましょう。"
          ],
          "quote": "information_web.html?q=3"
        },
        {
          "idx": 3,
          "no": "Q4",
          "text": "重い家具や本だながたおれてこないところ、ガラスや照明がわれて落ちてこないところに、自分や家族はねていますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "大変素晴らしいです。寝ている場所の安全確保に加えて、出入り口や通路がふさがれないような家具配置も考えてみましょう。「情報」では具体的な対応方法を紹介しています。",
            "建物が倒壊しなくても命を脅かすのが家具の転倒です。特に寝ている時は無防備なので、寝ている場所だけでも危険回避することをお勧めします。「情報」では具体的な対応方法を紹介しています。"
          ],
          "quote": "information_web.html?q=4"
        },
        {
          "idx": 4,
          "no": "Q5",
          "text": "地震（じしん）でゆれた時やゆれることがわかった時、頭や体などを守っていますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "動作をとっているのは素晴らしいことです。強震時の体勢を維持できている人は少ないので「情報」で確認してみてください。また、机が無い場面に落下物から負傷を避ける動作をとれるようにしましょう。",
            "子供より大人の方ができない傾向にあります。最近は緊急地震速報に対する動作訓練のシェイクアウトが実施されています。ビルの壁や看板なども落ちてくるので、机が無い場合に動作できるようにシェイクアウトに参加しましょう。"
          ],
          "quote": "information_web.html?q=5"
        },
        {
          "idx": 5,
          "no": "Q6",
          "text": "海の近くいる時に地震（じしん）でゆれたら、高い場所に避難（ひなん）することができますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "多くの人が自分は大丈夫、皆が避難していないから自分もしないという心理状況に陥ります。そんな中、『率先避難者』となるあなたはとても貴重な存在です。是非、率先して避難することで全体の被害軽減に貢献してください。",
            "多くの人が自分は大丈夫、皆が避難していないから自分もしないという心理状況に陥ります。津波が来ずに避難が無駄になっても、何も無くて良かったと考えて、揺れたら避難してみませんか？「情報」の動画をみてください。"
          ],
          "quote": "information_web.html?q=6"
        }
      ]
    },
    {
      "idx": 1,
      "no": "2",
      "text": "地震直後の対応",
      "length": 4,
      "max": 20,
      "color": "#FF8C00",
      "q": [
       {
          "idx": 6,
          "no": "Q7",
          "text": "災害の時でも使えるように、けい帯電話のバッテリーを持っていますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "備えているのは素晴らしいことです。連絡手段の確保は、安否確認から避難生活や被災者支援まで様々な場面で役立ちます。また備えていない人が多いので、家族や友人の備えも促してください。",
            "災害伝言ダイヤルやスマートフォンアプリなど、通常電話よりつながりやすい通信手段が複数あります。連絡手段の確保は、安否確認から避難生活や被災者支援まで様々な場面で役立ちますので、「情報」を参考にしてください。"
          ],
          "quote": "information_web.html?q=7"
        },
        {
          "idx": 7,
          "no": "Q8",
          "text": "電気･ガス･水道が使えなくても、家族は１週間くらい食べられますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "断水や停電、ガス供給停止になっても食事ができるように備えているのは素晴らしいことです。普段から災害対応力の高い暮らし方をされているのでしょうね。避難所の負担軽減としても重要ですので、是非継続してください。",
            "新たに１週間分を備えるのは難しいですが、缶詰やインスタント食品など日常的にあるものでどれだけ食べられるか、また何が足らないかを確認してみましょう。「情報」には『災害時の食を考えるためのワークシート』を用意しています。"
          ],
          "quote": "information_web.html?q=8"
        },
        {
          "idx": 8,
          "no": "Q9",
          "text": "停電しても、１週間くらい灯りと暖房（だんぼう）はだいじょうぶですか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "明りが無いと不安です。冬季の暖房は命に関わります。準備しているものがいざという時に本当に使えるか、定期的に点検しましょう。停電が長期化した場合、「情報」にある「身近な物で代用する知恵」も役立ちます。",
            "明りが無いと不安です。冬季の災害に備えて電気に頼らない暖房が必要です。様々な防災グッズや停電対策商品があります。「情報」にある「身近な物で代用する知恵」も含め、自分に合ったものを考えましょう"
          ],
          "quote": "information_web.html?q=9"
        },
        {
          "idx": 9,
          "no": "Q10",
          "text": "家族が別々の場所で地震（じしん）にあった時にどうずるかなど、地震（じしん）の時にどうするか、家族で話し合っていますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "話し合いができているのは素晴らしいことです。もし話題が避難の話に偏っていれば、建物の耐震化や家具の転倒防止など、命を守る視点の地震対策も話し合いましょう。このテストの設問項目が話題におススメです。",
            "連絡を取り合うことは、安否確認や孤立回避に役立ちます。連絡方法の確認以外も重要なことがありますので、このテストの設問項目を話題にして話し合いましょう。家族がいない場合は友人や職場、親戚などと話し合っておきましょう。"
          ],
          "quote": "information_web.html?q=10"
        }
      ]
    },
    {
      "idx": 2,
      "no": "3",
      "text": "風水害・土砂災害から命を守る情報収集や判断",
      "length": 6,
      "max": 30,
      "color": "#00BFFF",
      "q": [
        {
          "idx": 10,
          "no": "Q11",
          "text": "住んでいるところの水害や土しゃ災害であぶない場所を地図で確かめていますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "地域の危険を知ることは災害時の判断を助け、普段の備えにもつながりますので、これができているのは素晴らしいことです。勤務先や学校など自宅以外で長く過ごす場所についても「情報」で確認してみましょう。",
            "地域の危険を知ることは災害時の判断を助け、普段の備えにもつながります。あなたの自宅や勤務先・学校周辺の「ハザードマップ」を「情報」の中から探して確認しましょう。"
          ],
          "quote": "information_web.html?q=11"
        },
        {
          "idx": 11,
          "no": "Q12",
          "text": "住んでいるところの水害や土しゃ災害であぶない場所を自分の目で確かめていますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "危険個所を自分の目で確認しているのは素晴らしいことです。災害時の判断を助け、普段の備えにもつながりますので、勤務先や学校など自宅以外で長く過ごす場所についても確認してみましょう。",
            "危険個所を自分の目で確認することは災害時の判断を助け、普段の備えにもつながります。危険が無いのを確認することも意義があります。地図を片手に散歩したり、防災まち歩きイベントへの参加もよいでしょう。"
          ],
          "quote": "information_web.html?q=12"
        },
        {
          "idx": 12,
          "no": "Q13",
          "text": "水害や土しゃ災害が起こりそうな時、避難（ひなん）所に行くか、高い所に行くかか、今の所にいるか、また、そこまでどうやって行くかを決めていますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "多くの人が、避難と言えば指定避難場所等への水平避難を想像する現在、垂直避難や待避の意義を理解しているあなたは貴重です。家族をはじめとする身近な人にもその違いを伝え、一緒に考えましょう。",
            "犠牲者の多くは洪水時に屋外に出た人や土砂災害時に木造一階に居た人です。命を守るためには、屋内に留まる待避や上階への垂直避難も重要な選択肢です。「情報」では過去の災害事例をまとめた研究論文等も紹介しています。"
          ],
          "quote": "information_web.html?q=13"
        },
        {
          "idx": 13,
          "no": "Q14",
          "text": "自分や家族で避難（ひなん）を考えるために、雨や川の水位の情報（じょうほう）を見ていますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "国や都道府県が提供する河川水位情報や、気象庁や気象会社が提供する降水関連情報など、様々な情報が入手し易くなっています（「情報」を参照）。引き続き情報を入手して避難判断に活かしましょう。",
            "避難情報（避難勧告など）は、河川や土壌と気象等の状況を組み合わせて特定地区を対象とした行政の「判断」です。避難準備情報が出たら、情報収集（「情報」を参照）して自分で判断する段階と捉えましょう。"
          ],
          "quote": "information_web.html?q=14"
        },
        {
          "idx": 14,
          "no": "Q15",
          "text": "道路に水があふれていて、避難（ひなん）場所へ行くことがあぶない時、家で過ごす用意ができていますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "風水害の最中に外に出る危険性を理解できているのは素晴らしいことです。基本は早めの避難ですが、「情報」に示す犠牲者の特徴を踏まえ、命を守るために「積極的孤立」も選択肢であることを理解し備えましょう。",
            "風水害の最中に外に出ることの危険性を「情報」の映像で確認してください。早めの避難が基本ですが、風水害の犠牲者の特徴を踏まえ、逃げ遅れた時に命を守るためには「積極的孤立」も選択肢であることを理解し備えましょう。"
          ],
          "quote": "information_web.html?q=15"
        },
        {
          "idx": 15,
          "no": "Q16",
          "text": "水害や土しゃ災害の時にどうするか、家族で話し合っていますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "話し合いができているのは素晴らしいことです。台風の日など忘れない間隔で、このテストの設問項目について話し合うことをおススメします。",
            "家族での話し合いは災害時の避難や事前の備えにとって大変重要です。家族がいない場合は友人や職場、親戚などと話し合っておきましょう。台風の日など忘れない間隔で、このテストの設問項目を話し合うことがおススメです。"
          ],
          "quote": "information_web.html?q=16"
        }
      ]
    },
    {
      "no": "4",
      "text": "災害から命を守る近所づきあい",
      "length": 4,
      "max": 20,
      "color": "#8A2BE2",
      "q": [
        {
          "idx": 16,
          "no": "Q17",
          "text": "自治会（町内会）や子ども会、町のそうじ、町の運動会に、いつも参加していますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "地域やご近所で自然災害対策について話し合っているとのこと、素晴らしいです。地域やご近所での情報交換は、的確な対策の実現に役立つでしょう。「情報」に示すように障がい者や外国人など多様な人の対応も考慮しましょう。",
            "話し合いは形式的である必要はなく、井戸端会議などの雑談でも意義はありますので、是非このテストの設問項目を話題にしてみてください。「情報」に示すように障がい者や外国人など多様な人の対応も考慮してみましょう。"
          ],
          "quote": "information_web.html?q=18"
        },
        {
          "idx": 17,
          "no": "Q18",
          "text": "災害の時にどうするか、どんな備えをするか、近所の人と話し合っていますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "地域活動に参加しているのは災害から命を守る面からも素晴らしいことです。お互いに顔の見える関係は災害時の助け合いに不可欠です。同じ地域で暮らす者が顔を合わす機会として、今後も引き続き参加しましょう。",
            "地域活動に参加することは災害から命を守る面からも重要です。お互いに顔の見える関係は災害時の助け合いに不可欠です。同じ地域で暮らす者が顔を合わす機会として、今後は参加してみましょう。"
          ],
          "quote": "information_web.html?q=17"
        },
        {
          "idx": 18,
          "no": "Q19",
          "text": "近所で災害の時に助けが必要な人を知っていますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "良い地域にお住まいですね。既にできているかも知れませんが、自分だけでなく、家族やご近所の方からも同様の回答が得られると更に素晴らしいです。",
            "近所付き合いはできているが、支援を要する人は知らないという声をよく聞きます。自治会・町内会や行政にこだわらず、あなたが知っているお年寄りや体の不自由な方が災害時にどう困るか想像してみましょう。"
          ],
          "quote": "information_web.html?q=19"
        },
        {
          "idx": 19,
          "no": "Q20",
          "text": "住んでいる町の防災訓練（ぼうさいくんれん）に、いつも参加していますか？",
          "score_list": [5, 2, 0],
          "max": 5,
          "comments": [
            "これからも継続して参加しましょう。防災訓練でご近所が顔を合わせることも重要です。防災訓練の内容に疑問を感じたら改善に参画してみてはどうでしょうか(「情報」を参照)。地域の役職的な強制参加もきっかけとして活かしましょう。",
            "まずは参加してみましょう。防災訓練でご近所が顔を合わせることは重要です。防災訓練の内容に疑問を感じたら改善に参画してみてはどうでしょうか(「情報」を参照)。地域の役職的な強制参加もきっかけと考えて活かしてみましょう。"
          ],
          "quote": "information_web.html?q=20"
        }
      ]
    }
  ]



}
